/* Empty state error fetching users */
"SimpleEmptyState.errorFetchingUsers" = "Error fetching users";

/* Empty state no results */
"SimpleEmptyState.noResults" = "No results";

/* Baseball sport name */
"Sport.baseball" = "Baseball";

/* Basketball sport name */
"Sport.basketball" = "Basketball";

/* Football sport name */
"Sport.football" = "Football";

/* Rugby sport name */
"Sport.rugby" = "Rugby";

/* User detail screen, sport label */
"UserDetail.sportLabel" = "Sport";

/* User detail screen, unknown sport label */
"UserDetail.unknownSportLabel" = "Unknown";

/* Users and teams screen, athletes tab */
"UsersAndTeams.athletesTab" = "Athlets";

/* Users and teams screen, search searchbar placeholder */
"UsersAndTeams.searchPlaceholder" = "Search";

/* Users and teams screen, athletes tab */
"UsersAndTeams.teamsTab" = "Teams";

